/* Adobe Illustrator Plist Files */
/* Localized Strings for Swedish */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Dokument i Adobe Illustrator";
"EPS File" = "EPS-fil";
"PC EPS File" = "PC EPS-fil";
"Text File" = "Textfil";
"Postscript File" = "PostScript-fil";
"Adobe Illustrator Preferences" = "Inställningar i Adobe Illustrator";
"Adobe Illustrator Template" = "Mall i Adobe Illustrator";
"Adobe Illustrator Plug-In" = "Plugin-program i Adobe Illustrator";
"Adobe Illustrator Hyphenation Dictionary" = "Avstavningslexikon i Adobe Illustrator";
"Adobe Illustrator Action" = "Funktionsmakro i Adobe Illustrator";
"Adobe Illustrator Tsume File" = "Tsume-fil i Adobe Illustrator";
"PDF File" = "PDF-fil";
"Amiga IFF Image" = "Amiga IFF-bild";
"AutoCAD Image" = "AutoCAD-bild";
"Windows Bitmap Image" = "Windows bitmappsbild";
"Computer Graphics Metafile" = "Computer Graphics Metafile (CGM)";
"Enhanced Metafile" = "Utökad metafil";
"Flash Document" = "Flash-dokument";
"JPEG Image" = "JPEG-bild";
"PICT Image" = "PICT-bild";
"PCX Image" = "PCX-bild";
"Adobe Photoshop Image" = "Adobe Photoshop Image";
"Pixar Image" = "Pixar-bild";
"SVG Image" = "SVG-bild";
"Compressed SVG Image" = "Komprimerad SVG-bild";
"Targa Image" = "Targa-bild";
"TIFF Image" = "TIFF-bild";
"WMF Image" = "WMF-bild";
"PNG Image" = "PNG-bild";
"GIF Image" = "GIF-bild";
"Adobe Color Table" = "Adobe-färgtabell";
"Adobe Save For Web Settings" = "Spara för webben-inställningar";
"Adobe Illustrator Dictionary" = "Lexikon i Adobe Illustrator";
"Adobe Illustrator Flattening Module" = "Förenklingsmodul i Adobe Illustrator";
"Adobe Illustrator Print Presets" = "Utskriftsförinställningar i Adobe Illustrator";
"XML File" = "XML-fil";
"Adobe Illustrator Keyboard Shortcuts" = "Kortkommandon i Adobe Illustrator";
"Adobe Illustrator Filter" = "Filter i Adobe Illustrator";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
